[
    {
      "Bombillas, mejor led": "Las bombillas LED son una excelente opción para reemplazar las bombillas halógenas. Aunque son un poco más caras que las bombillas convencionales, pueden ayudarte a ahorrar hasta un 80% en la factura de la luz1. Además, las bombillas LED son eficientes, no producen calor y son ecológicas. También duran mucho más que las bombillas convencionales y su bajo consumo permite un importante ahorro energético1. En resumen, las bombillas LED son una opción más eficiente y económica que las bombillas halógenas."
    },
    {
      "Utiliza luz natural": "Aprovechar la luz natural es una forma efectiva de ahorrar energía en tu hogar. Siempre que sea posible, abre las cortinas y persianas a primera hora del día para que entre más luz natural al interior de tu hogar. De esta manera, podrás reducir el uso de luces artificiales y ahorrar electricidad."
    },

    {
      "Desenchufar aparatos eléctricos": "Para ahorrar energía, es importante desenchufar los aparatos eléctricos que no se estén utilizando. El televisor, el equipo de música, el ordenador o la cafetera son algunos de los electrodomésticos que solemos dejar enchufados de forma perpetua. Es importante saber que, mientras están en modo standby, continúan consumiendo energía, aunque el aparato esté apagado."
    },

    
    {
      "Usa temporizadores": "Puedes programar tus electrodomésticos para que se enciendan o apaguen automáticamente a determinadas horas del día. Por ejemplo, puedes programar tu cafetera para que se encienda automáticamente a la hora en que te levantas y se apague cuando te vayas a dormir. De esta manera, no tendrás que preocuparte por encender o apagar tus electrodomésticos manualmente y podrás ahorrar energía."},

    {
      "Usa regletas con interruptor": "Los dispositivos que se conocen comúnmente como ladrones de corriente eléctrica, a menudo, vienen equipados con un interruptor. Conecta todos los aparatos que desees desenchufar a este interruptor; de esta manera, solo tendrás que apagar un interruptor para desconectarlos todos."
    },

    {
      "Apagar las luces": "El consejo más sencillo para ahorrar energía es apagar las luces. La iluminación representa el 20% del gasto energético en los hogares, por lo que apagar las luces que no se van a utilizar puede suponer un buen ahorro. Cada vez que salgamos de una habitación, debemos apagar la luz y encender solo las necesarias."
    }

]